Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ehdottaa_saamenkielisten_ja_kulttuurinmukaisten_palveluiden_toteuttamisohjelman_valmistelua.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ehdottaa saamenkielisten ja kulttuurinmukaisten palveluiden toteuttamisohjelman valmistelua
sms: Sääʹmteʹǧǧ eʹtǩǩad sääʹmǩiõllsaž da kulttuurmeâldlaž kääzzkõõzzi čõõđviikkâmprograamm valmštõõllmõõžž

source: Saamelaiskäräjät lausui Lapin hyvinvointialueen strategialuonnoksesta.
sms: Sääʹmteʹǧǧ cieʹlǩi Lappi pueʹrrvââjjamvuuʹd strategiahämmsest.

source: Saamelaiskäräjät ehdottaa, että saamenkielisten palveluiden toteuttamisohjelma liitettäisiin osaksi strategiaa.
sms: Sääʹmteʹǧǧ eʹtǩǩad, što sääʹmǩiõllsaž kääzzkõõzzi čõõđviikkâmprograamm õhtteʹčeš pieʹǩǩen strategia.

source: Saamelaiskäräjät tuo lausunnossaan esiin huolen siitä, ettei esitetyssä hyvinvointialueen strategialuonnoksessa tuoda tarpeeksi hyvin esiin hyvinvointialueen strategisia tavoitteita suhteessa saamelaisväestöön.
sms: Sääʹmteʹǧǧ põhtt ciâlklmest ouʹdde huõl tõʹst, što jeät eʹtǩǩuum pueʹrrvââjjamvuuʹd strategiahämmsest puuʹt nokk puârast ouʹdde pueʹrrvââjjamvuuʹd strateeglaž täävtõõzzid kõskkvuõđâst sääʹmnarooʹde.

source: Luonnoksessa ei myöskään tule esiin muut hyvinvointialueen lakisääteiset vastuut, kuten muun muassa velvoitteet suhteessa saamelaisten kielellisiin oikeuksiin tai se, miten hyvinvointialue aikoo niitä strategisesti toteuttaa.
sms: Hämmsest jiâ ni še puäʹđ ouʹdde jeeʹres pueʹrrvââjjamvuuʹd lääʹjjmeâldlaž vasttõõzz, mâta jeäʹrbi mieʹldd õõlǥtõõzz kõskkvuõđâst saaʹmi ǩiõlʼlaž vuõiggâdvuõđid leʹbe tõt, mäʹhtt pueʹrrvââjjamvuʹvdd äigg tõid strateeglânji viikkâd čõõđ.

source: Saamelaiskäräjien mielestä strategiassa olisi pitänyt selkeämmin tuoda esiin strategiset tavoitteet ja toimet, jotka linjaavat hyvinvointialueen näkemyksiä saamelaisia koskevissa kysymyksissä.
sms: Sääʹmteeʹǧǧ miõlâst strategiast leʹčči õlggâm čiõlǥben puʹhtted ouʹdde strateeglaž täävtõõzz da tååim, kook liʹnjjee pueʹrrvââjjamvuuʹd vuäinlmõõžžid saaʹmid kuõskki kõõččmõõžžin.

source: Kielellisten oikeuksien toteutuminen hyvinvointialueen palveluiden järjestämisessä ja tuottamisessa
sms: Ǩiõllʼlaž vuõiggâdvuõđi teâuddjummuš pueʹrrvââjjamvuuʹd kääzzkõõzzi jäʹrjstummšest da puuʹtʼtummšest

source: Lapin hyvinvointialueen strategiassa tulee huomioida kielellisten oikeuksien toteutuminen hyvinvointialueen palveluiden järjestämisessä ja tuottamisessa.
sms: Lappi pueʹrrvââjjamvuuʹd strategiast âlgg väʹldded lokku ǩiõllʼlaž vuõiggâdvuõđi teâuddjummuš pueʹrrvââjjamvuuʹd kääzzkõõzzi jäʹrjstummšest da puuʹtʼtummšest.

source: Saamelaiskäräjät ehdottaa siksi strategiaan tarkempaa, ylemmän tason linjausta siitä, miten hyvinvointialue aikoo turvata palvelut saamelaisille, huomioida saamelaisväestö strategiassa ja edistää saamelaisia koskevia palveluita.
sms: Sääʹmteʹǧǧ eʹtǩǩad tõn diõtt strategia tääʹrǩab, õllʼjab tääʹzz linjjõõzz tõʹst, mäʹhtt pueʹrrvââjjamvuʹvdd äigg tuõrvvâd kääzzkõõzzid saaʹmid, väʹldded lokku sääʹmnarod strategiast da viikkâd ooudâs saaʹmid kuõskki kääzzkõõzzid.

source: Siksi Saamelaiskäräjät ehdottaa, että strategiaan lisätään seuraava lause:
sms: Tõn diõtt Sääʹmteʹǧǧ eʹtǩǩad, što strategiaaʹje lââʹzztet näkam ciâlk:

source: Saamelaisten lainsäädännöllinen asema, kulttuuri-itsehallinto, kielelliset ja kulttuuriset oikeudet ja saamenkielisten palveluiden saatavuuden turvaaminen otetaan asianmukaisesti huomioon hallinnossa, palvelujen järjestämisessä ja tuottamisessa.
sms: Saaʹmi lääʹjjšiõtlvaž sââʹjj, kulttuurjiõččvaaldšem, ǩiõlʼlaž da kulttuursaž vuõiggâdvuõđ da sääʹmǩiõllsaž kääzzkõõzzi vuäǯǯamvuõđ tuõrvvmõš vääʹldet ääʹššmeâldlânji lokku vaaldšmest, kääzzkõõzzi jäʹrjstummšest da puuʹtʼtummšest.

source: Saamenkielisten ja kulttuurinmukaisten palveluiden järjestämiseen toteuttamissuunnitelma
sms: Sääʹmǩiõllsaž da kulttuurmeâldlaž kääzzkõõzzi jäʹrjstummša čõõđviikkâmplaan.

source: Saamelaiskäräjät esittää, jotta strategia olisi tehokas ja vaikuttava saamenkielisten ja kulttuurinmukaisten palveluiden tuottamisen ja edistämisen kannalta, tulisi strategiaan sisällyttää saamenkielisten palveluiden toteuttamisohjelma.
sms: Sääʹmteʹǧǧ eʹtǩǩad, što strategia leʹčči viõkkâš da vaaikteei sääʹmǩiõllsaž da kulttuurmeâldlaž kääzzkõõzzi puuʹtʼtummuž da ooudâsviikkmõõžž beäʹlnn, õõlǥči strategiaaʹje siiʹsǩjâʹtted sääʹmǩiõllsaž kääzzkõõzzi čõõđviikkâmprogramm.

source: Saamenkielisten palveluiden toteuttamisohjelma kokoaisi saamenkielisten ja kulttuurinmukaisten palveluita koskevia toimenpiteitä.
sms: Sääʹmǩiõllsaž kääzzkõõzzi čõõđviikkâmprogramm noorrči sääʹmǩiõllsaž da kulttuurmeâldlaž kääzzkõõzzid kuõskki tååimid.

source: Se toimisi myös strategian toteutumisen valvontamekanismina ja tukisi saamelaisia koskevaa strategisten tavoitteiden toteuttamista.
sms: Tõt toiʹmmjeʹči še strategia teâuddjummuž vuåppâmmekanismmân da staanči saaʹmid kuõskki strateeglaž täävtõõzzi čõõđ mõõnnmõõžž.

source: Saamelaiskäräjät näkee, että erillinen toteuttamisohjelma on välttämätön, jotta hyvinvointialue sitoutuu saamelaisten palveluiden toteutumiseen ja edistämiseen.
sms: Sääʹmteʹǧǧ vuäinn, što pååđ čõõđviikkâmprogramm lij vieʹltʼtem, što pueʹrrvââjjamvuʹvdd čõnnââtt saaʹmi kääzzkõõzzi teâuddjummša da ooudâsviikkmõʹšše.

source: Saamelaiskäräjien kokemuksen mukaan saamelaisiin kohdistuvien toimenpiteiden toteuttaminen jää yksittäisten työntekijöiden varaan, jos toimenpiteistä ei ole erillisiä mainintoja strategisissa asiakirjoissa.
sms: Sääʹmteeʹǧǧ ǩiõččlâsttmõõžž mieʹldd saaʹmid tillʼlõõvi tååimi čõõđtummuš kuâđđai oʹdinakai tuâjjlai värra, jõs tååimin jiâ leäkku pååđpeäggtõõzz strategiast äʹššǩiiʹrjin.

source: Esityksen mukaan toteuttamisohjelma toimisi ohjaavana asiakirjana päättäjille ja valmistelijoille.
sms: Eʹtǩǩõõzz mieʹldd čõõđviikkâmprogramm toiʹmmjeʹči ohjjeeinallšem äʹššǩeʹrjjen mieʹrreeʹjid da valmštõõllʼjid.

source: Saamelaiskäräjät tukee ehdotettuja linjauksia
sms: Sääʹmteʹǧǧ tuärjjad eʹtǩǩuum linjjõõzzid

source: Saamelaiskäräjät on tyytyväinen strategialuonnoksen saamelaisia koskeviin merkintöihin, vaikka kaipaa tarkempia esityksiä saamelaisia koskevista laajemmista tavoitteista.
sms: Sääʹmteʹǧǧ lij tååđvaž strategiahämmaz saaʹmid kuõskki mieʹrǩǩõõzzid, håʹt-i kaiʹbbai tääʹrǩab eʹtǩǩõõzzid saaʹmid kuõskki vaiddsab täävtõõzzin.

source: Lisäksi Saamelaiskäräjät on tyytyväinen siihen, että strategiassa on maininta saamenkielisten palveluiden kehittämistyöstä, saamenkielisestä viestinnästä, linjauksista koskien hyvinvointia ja saamenkielisestä henkilöstöstä.
sms: Lââʹssen Sääʹmteʹǧǧ lij tååđvaž tõõzz, što strategiast lij peäggtõs sääʹmǩiõllsaž kääzzkõõzzi ooudâsviikkâmtuâjast, sääʹmǩiõllsaž saakktummšest, linjjõõzzin kuõskeeʹl pueʹrrvââjjam da sääʹmǩiõllsaž tuâjjlažkååʹddest.

source: Saamelaiskäräjät kannattaa esitettyjä kirjauksia.
sms: Sääʹmteʹǧǧ kaʹnnat eʹtǩǩuum ǩeeʹrj ool piijjmõõžžid.

source: Lue Saamelaiskäräjien lausunto Lapin hyvinvointialueen strategialuonnoksesta
sms: Looǥǥ Sääʹmteeʹǧǧ ciâlkâlm Lappi pueʹrrvââjjamvuuʹd strategiahämmsest

source: Lisätietoja:
sms: Lââʹssteâđaid:

source: Tuomas Aslak Juuso Puheenjohtaja puh. 040 687 3394 tuomas.juuso@samediggi.fi
sms: Tuomas Aslak Juuso Saaǥǥjååʹđteei teʹl. 040 687 3394 tuomas.juuso@samediggi.fi

source: Anne Länsman-Magga Sosiaali- ja terveyssihteeri puh. 010 839 3128 / 040 182 9998 anne.lansman-magga@samediggi.fi
sms: Anne Länsman-Magga Sosiaal- da tiõrvâsvuõttpiisar teʹl. 10 839 3 128 / 40 182 9 998 anne.lansman-magga@samediggi.fi

source: Anne Kirste Aikio Saamen kieliturvasihteeri puh. 010 839 3124 / 040 707 5626 anne-kirste.aikio@samediggi.fi
sms: Anne Kirste Aikio Sääʹm ǩiõllstaanpiisar teʹl. 10 839 3 124 / 40 707 5 626 anne-kirste.aikio@samediggi.fi
